{
  "ret": 0,
  "message": [
    {
      "id": 14,
      "title": "特朗普关税威胁愁坏美烟花业：95%产品都来自中国",
      "addTime": "2018-09-23T12:45:08.000Z",
      "clickNum": 4,
      "content": "<p>　　原标题：特朗普关税威胁愁坏美国烟花行业：95%产品都来自中国</p>\n<div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/transform/138/w550h388/20190525/886c-hxntqyy6349654.png\" alt=\"图源：《华盛顿邮报》\" data-mcesrc=\"http://n.sinaimg.cn/spider20190525/225/w601h424/20190525/a924-hxntqyy6343651.png\" data-mcestyle=\"max-width: 500px;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\">图源：《华盛顿邮报》</span></div>\n<p>　　海外网5月25日电 特朗普政府日前威胁将对价值约3000亿美元中国输美产品加征关税，这令美国烟花行业笼罩在一片恐惧之中。美媒称，考虑到95%的烟花产品都来自中国，加征关税如果成真，对该行业无疑是如同“天塌下来”一般的重大威胁。</p>\n<p>　　<strong>95%美国进口烟花来自中国</strong></p>\n<p>　　美国《华盛顿邮报》24日撰文指出，虽然特朗普一再提议企业可以通过将制造业转移到美国来回避关税，但对美国国内的烟花销售商来说，他们并没有这样一种选择。毕竟，要在另一个国家“复制”相关的制造基地可能需要数年时间。</p>\n<p>　　“我们的产品几乎不可能在中国以外的任何地方生产，”俄亥俄州“幻影烟花”（Phantom Fireworks）的首席执行官布鲁斯·佐尔丹这样说。“如果加征关税成为现实，它将成为对我们行业的最大威胁。”</p>\n<p>　　文章介绍称，烟花通常只是美国小型企业的业务范围，但随着需求开始飙升，20世纪70和80年代美国国内监管的变化几乎扼杀了国内的烟花制造业，而那些几代人传承下来的制造烟花的公司，也被迫成为了进口商。</p>\n<p>　　根据美国烟花协会的数据，如今，每年进口到美国2.5亿磅的烟花中，有近95%都来自中国。</p>\n<p>　　近年来，随着美国各州放松了监管范围，且中国制造商提升了安全和生产基准，烟花的销量大幅增加。美国人在2018年花了近9亿美元用于购买烟花、罗马焰火筒和其他产品，这相较于1998年增长了300%以上。</p>\n<p>　　虽然在今年美国7月4日独立日的庆祝活动中，进口的烟花理论上不会受到关税影响，但供应商可能会提高价格，开始弥补加征关税一旦加征后的损失。而在明年夏天，烟花则可能突然变得稀缺。</p>\n<p>　　<strong>关税将改变整个烟花行业</strong></p>\n<p>　　文章称，自去年7月特朗普宣布对500亿美元中国商品征收关税以来，美国的烟花行业就一直在谨慎等待着政府接下来的举动。他们的好运气一直持续到今年5月初：特朗普在对2000亿美元的中国商品征收25%关税后，又扬言对另外约3000亿美元的中国输美商品征收关税。</p>\n<p>　　美国国家烟花协会秘书史蒂文·豪泽尔（Steven Houser）表示，协会1200名成员中的许多人都正竭力了解正发生什么。“他们听到了新闻，听到了加征关税。他们认为天要塌下来了。”</p>\n<p>　　目前，包括国家烟花协会和美国烟花协会等组织在内的这一行业正展开行动，希望在进口清单最终确定且关税生效之前，使烟花产品得到豁免。</p>\n<p>　　“幻影烟火”公司的首席执行官佐尔丹说，他本周与白宫高级官员会面时也强调了新关税将造成的经济影响。“我解释了我们行业未来面临的潜在危机，”70岁的佐尔丹说，“我们帮助美国人庆祝美国的生日，这些人中的大多数并不是高收入者。关税将使那些人受到重创。”他也提到，关税导致的成本上升可能会改变整个行业并使许多公司破产。</p>\n<p>　　美国烟花协会23日也递交了一份请求，要求在6月17日美国贸易代表办公室的公开听证会上就最新一轮的关税作证。“（美国政府）提出的25%的关税将对行业造成严重的经济损害，全国各地的市政当局将再也无法负担独立日的烟花汇演，”美国烟花协会在请求中写道。</p>\n<p>　　<strong>非营利组织也面临重创</strong></p>\n<p>　　自特朗普去年对中国进口产品征收关税，已有企业将代价传递给了顾客。文章指出，如果中美未能尽快达成更广泛协议，被列入下一份产品清单的烟花产品将面临25%的关税。征税将大幅削减数量庞大的小企业、当地经济体以及依靠烟花筹集资金的学校集团和非营利组织的收入来源。</p>\n<p>　　新罕布什尔州“阿特拉斯烟花娱乐”（Atlas Pyro Entertainment）首席执行官佩尔基（Stephen Pelkey）提到，一旦对进口产品加税，一个典型的小型企业收到10个消费级烟花集装箱，征税会从1万到1.2万美元暴涨至7万美元。此外，成熟的企业通常会提前几年下订单，这意味着企业可能忽然发现损失超出预期。</p>\n<p>　　佩尔基甚至表示，即使将大部分关税转嫁给客户也不足以抵消企业损失。“为了应对当前的库存，小型企业平均的额外成本将在10万美元到25万美元间，我们甚至不确定如何处理它。每个人都会感受到（关税）带来的痛苦。”</p>\n<p>　　《华盛顿邮报》提到，损失还不仅限于小型企业。每当夏季来临，许多非营利组织、学校和教堂也会短暂地变为烟花零售商，为一些他们难以负担的风险项目筹集资金。关税也将侵蚀这一重要的收入来源。</p>\n<p>　　美国国家烟花协会曾在新闻发布会上表示：“我们在杂货店附近、停车场和路边看到的烟花货摊可以为教堂、退伍军人等组织提供筹款机会。不公平的税收会大大提高烟花装置的成本，我们正在伤害构成美国的重要群体。”</p>\n<p>　　此外，文章也提到类似小型棒球比赛、县级博览会、城镇庆祝活动上的烟花表演可以通过吸引人群增加活动收入。像是每年春天，肯塔基州赛马节上举行的路易斯维尔雷霆烟花表演秀都会为当地吸引约50万人。该节目耗资超过100万美元，但可以为当地经济增加5600多万美元收入。（海外网 张霓）</p>\n\t\t\t\t\n\t\t\t\t<div class=\"wap_special\" data-sudaclick=\"content_relativetopics_p\">\n        <div class=\"tlt\">点击进入专题：</div>\n\t<a href=\"http://news.sina.cn/zt_d/maoyi0109\" target=\"_blank\">第十一轮经贸磋商结束后 中美相互加征关税</a></div>\n  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：余鹏飞 </p><div style=\"font-size: 0px; height: 0px; clear: both;\"></div>"
    }
  ]
}