{
  "ret": 0,
  "message": [
    {
      "id": 15,
      "title": "工信部副部长王志军：中国芯片产业取得突破",
      "addTime": "2018-10-08T06:45:56.000Z",
      "clickNum": 9,
      "content": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　原标题：美举措影响总体可控 我国将坚定不移推进制造业高质量发展——工信部副部长王志军就美对我新一轮加征关税影响答记者问</p>\n<p>　　新华社北京5月25日电 题：美举措影响总体可控 我国将坚定不移推进制造业高质量发展——工信部副部长王志军就美对我新一轮加征关税影响答记者问</p>\n<p>　　新华社记者张辛欣</p>\n<p>　　近日，美方启动对约2000亿美元中国输美商品加征25%关税，并以“国家安全”为幌子，突然发布针对中国华为等公司的限制交易令，这一系列行为让全球哗然。</p>\n<p>　　美方对我国企业和产业的“围堵”“封锁”是否会“奏效”？如何看待新一轮加征关税对我国制造业的影响？工信部副部长王志军近日接受了新闻媒体联合采访。</p>\n<p>　　<strong>加征关税对我国制造业影响总体可控</strong></p>\n<p>　　记者：美方新一轮加征关税会对我国制造业产生何种影响？</p>\n<p>　　王志军：据统计，对美约2000亿美元出口商品占2018年我对美出口额的41.8%，但只占我对外总出口额的8%。在一定程度上，加征关税会导致企业经营成本增加、竞争力下降和订单减少，但目前看影响总体上是可控的。</p>\n<p>　　也应看到，在受到约2000亿美元加征关税影响的企业中，外资企业数量约占50%。其中很多外资企业是美国企业，这些美国企业的产品很大部分的市场是美国。可以说，美国加征关税行为，影响的不仅是中国企业和消费者的利益，也伤害美国企业和消费者的利益，更危及全球产业链和供应链的安全。</p>\n<p>　　记者：美方称，对中国商品加征关税将导致一些企业从中国搬迁到其他亚洲国家，一些美国企业还将搬回美国。请问您怎么看？中国如何应对加征关税对产业链带来的负面影响？</p>\n<p>　　王志军：当前，确实有一些企业从中国搬迁或转移到其他地区，有的是因劳动力成本上升等做出的选择，有的则是出于企业全球经营布局的考虑。我们一直尊重企业的自主选择，鼓励企业根据自身情况做出决策。</p>\n<p>　　应当看到，中国已形成较为完备的基础设施、配套产业体系，营商环境不断优化，新技术新业务应用活跃，消费市场正在升级，前景广阔，依然是全球最具吸引力的投资目的地。</p>\n<p>　　今年1至4月，我国制造业实际利用外资同比增长11.4%。包括特斯拉、巴斯夫在内的一些企业正加大对我国的投资力度。这充分显示了外国投资者对我国经济的坚定信心。我国一如既往欢迎外国企业来华投资，我们也将继续为外国投资者提供更加稳定、公平、透明、可预期的投资环境。</p>\n<p>　　下一步，我们将进一步实施好“六稳”政策，帮助企业解决短期内面临的困难；进一步推动制造业全方位高水平对外开放，继续深化“放管服”改革，着力优化营商环境；进一步推动产业转型升级，加大传统产业技术改造力度，大力培育和壮大新兴产业，推动经济高质量发展。</p>\n<p>　　<strong>芯片产业取得突破 将坚持机遇共享开放合作</strong></p>\n<p>　　记者：我国芯片产业发展如何？美相关举措对我芯片和下游应用产业将有哪些影响？</p>\n<p>　　王志军：自2012年以来，我国集成电路产业以年均20%以上的速度快速增长，2018年全行业销售额6532亿元，技术水平也不断提高。</p>\n<p>　　当前，我国芯片设计水平提升3代以上，海思麒麟980手机芯片采用了全球最先进的7纳米工艺；制造工艺提升了1.5代，32/28纳米工艺实现规模量产，16/14纳米工艺进入客户导入阶段；存储芯片进行了初步布局，64层3D NAND闪存芯片预计今年下半年量产；先进封装测试规模在封测业中占比达到约30%；刻蚀机等高端装备和靶材等关键材料取得突破。当然，与国际先进水平相比，我国集成电路的总体设计、制造、检测及相关设备、原材料生产还有相当的差距。</p>\n<p>　　集成电路产业是高度国际化的产业，没有哪个国家能够独立发展集成电路产业。近期美国一系列举措，粗暴干涉国际集成电路产业正常秩序，打乱了正常的国际分工体系，降低了资源配置效率和产业发展速度，破坏了世界集成电路产业平稳发展。这些举措是对其标榜为市场经济体制的极大讽刺。我们再次敦促美方，停止以安全风险为由对中国企业进行的无理打压，还中国企业在世界包括美国在内开展正常的投资、经营等活动公平、公正的环境。</p>\n<p>　　下一步，我国将更大范围更深层次地融入全球集成电路产业生态体系。坚持开放创新合作发展，推进产业链各环节开放式创新发展。坚持优化环境、机遇共享，对内外资一视同仁，加强知识产权保护，与全球集成电路产业界共同分享中国市场带来的发展机遇。</p>\n<p>　　<strong>我国工业稳中向好 中高端增长较快</strong></p>\n<p>　　记者：当前，我国工业运行态势如何，呈现哪些特点？</p>\n<p>　　王志军：随着中央部署的适时适度加强逆周期调节和“六稳”措施的效果显现，货币信贷、社会融资规模保持合理增长、减税降费政策落地实施，极大增强了企业的信心，工业经济运行保持了总体平稳、稳中有进的态势，主要指标保持在合理区间，市场预期明显提升，实现了平稳开局。</p>\n<p>　　从增速看，工业生产总体平稳。尽管4月规模以上工业增加值同比增长5.4%，与3月相比回落明显，主要原因是4月制造业增值税税率下调，一些企业为充分享受抵扣政策，在3月提前备货、增加生产。从前4个月情况看，规模以上工业增加值增速高于全年工业增长预期目标。</p>\n<p>　　从结构看，中高端制造业增长加快。4月高技术制造业增长11.2%，高技术制造业投资增长11.4%，具有较高技术含量和较高附加值的工业新产品产量保持快速增长。3D打印设备、移动通信基站设备等产品产量增速均保持在30%以上。</p>\n<p>　　从地区看，中部地区保持较快增长。4月份中部地区工业增加值同比增长7.7%，比去年同期加快0.2个百分点，高于整体工业2.3个百分点。其中，湖北、江西、湖南工业增加值增速分别达9.6%、9.5%和8.5%。</p>\n<p>　　从预期看，企业发展信心持续改善。全面实施小微企业普惠性税收减免、大幅放宽小微企业所得税优惠标准并提高增值税起征点，清理拖欠民营企业中小企业账款，政策红利逐步释放。4月PMI已连续2个月处于景气扩张区间，企业对未来市场前景总体乐观。</p>\n<p>　　下一步，我们将坚定不移推进供给侧结构性改革，推动落实好减税降费举措，优化供给结构引导释放内需增长潜力，加快培育壮大新动能和优质企业，实现工业经济平稳运行和制造业高质量发展。</p>\n<p>　　<strong>将坚定不移扩大制造业开放 加强核心技术攻关</strong></p>\n<p>　　记者：在工业领域，我国会有哪些继续扩大开放的举措？</p>\n<p>　　王志军：按照党中央决策部署，制造业开放步伐不断加快。2018年修订出台的外商投资准入两个负面清单中，开放了飞机、船舶等重大装备，明确了汽车开放时间表，取消了稀土等矿产资源冶炼环节对外资的限制，一般制造业已全面开放。</p>\n<p>　　下一步，我们将持续推进和提升工业领域对外开放水平。一是全面实施准入前国民待遇加负面清单管理制度，落实飞机、船舶、汽车、电信等领域的开放政策；二是推动修订全国和自贸试验区外商投资准入负面清单，进一步缩减负面清单条目；三是扩大鼓励外商投资的领域和范围，推动重大外资项目加快落地实施；四是坚持内外资企业“一视同仁”原则，深化“放管服”改革，全面清理取消负面清单以外领域对外资的准入限制，构建“内外一致”、公平竞争的市场环境。</p>\n<p>　　记者：工信部将出台哪些具体举措加快制造业核心技术攻关？</p>\n<p>　　王志军：此次中美经贸摩擦使我们更清醒认识到，必须持之以恒解决我国关键核心技术“卡脖子”问题。工信部将加强与有关部门的政策协同，积极发挥企业的主体作用，大力推进关键领域核心技术攻关。</p>\n<p>　　一是坚持市场机制与政府作用相结合，发挥市场对技术研发方向、路线选择及各类创新要素配置的决定性作用，同时引导创新要素更多投向核心技术攻关，加快培育一批竞争力强的主导企业和“专精特新尖”的中小企业，大力营造公平竞争的市场环境。</p>\n<p>　　二是坚持产学研用紧密结合，构建全产业链协同创新的生态体系。把提升原始创新能力摆在更加突出位置，加大中央财政对基础研究的稳定支持力度，组建产学研用联合体，推动体制机制创新，开展核心技术攻关。</p>\n<p>　　三是坚持深化开放合作与立足自力更生相结合，更好利用国际国内两种资源提升科技创新实力。我们将不断拓展互惠合作的范围、层次和方式，更高层次地融入全球产业链、创新链。同时做好自力更生、自主研发，努力推动解决制约我国产业发展的重大技术问题。</p>\n\t\t\t\t\n\t\t\t\t<div class=\"wap_special\" data-sudaclick=\"content_relativetopics_p\">\n        <div class=\"tlt\">点击进入专题：</div>\n\t<a href=\"http://news.sina.cn/zt_d/maoyi0109\" target=\"_blank\">第十一轮经贸磋商结束后 中美相互加征关税</a></div>\n  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：余鹏飞 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>"
    }
  ]
}